[
    {"text":["Kategorie: Automarken! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Länder in der EU! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: US-Staaten! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Länder in Afrika! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Länder in Südamerika! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Länder in Mittelamerika! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Wörter ohne den Buchstaben 'e'! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Hauptstädte in Europa! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Länder mit dem Euro als Landeswährung! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Währungen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Fußballspieler! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Tennisspieler! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Deutsche Promis! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Tiere! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Berufe! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Einheiten! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: DAX-Unternehmen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Möbelstücke! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Brett- und Kartenspiele! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Berufe, die Uniformen tragen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Tiere, die im Wasser leben! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Musikinstrumente! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Deutsche Fußballweltmeister von 2014! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: NFL-Teams! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Gemüse! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Obst! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Alkoholische Getränke! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Körperteile! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Eissorten! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Marken! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Schulfächer! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Pflanzen/Blumen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Farben! wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Sachen, die kleben! wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Filmbösewichte! wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Begriffe mit 3 Buchstaben! wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Filmtitel! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Deutsche Bundesländer inkl. Hauptstadt! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Städte in Deutschland! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Berühmte Gebäude! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Smartphone-Apps! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Pokemon! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Harry Potter-Charaktere! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Serien! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: US-Präsidenten! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Deutsche Bundeskanzler! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Flüsse! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Sportarten! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Ballsportarten! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Aktuelle Vereine der 1. Fußball-Bundesliga! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Länder in Asien! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Deutsche Politiker seit 1949 (exkl. Bundeskanzler)! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Süßigkeiten! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Wörter mit Doppelbuchstaben (z.B. Hammer)! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Begrüßungsfloskeln! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Alternativen um 'Ja' zu sagen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Alternativen um 'Nein' zu sagen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Ausreden fürs Zuspätkommen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Ausreden für vergessene Hausaufgaben! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Dinge die man tun kann, wenn einem langweilig ist! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Momente im Leben, die nervig sind! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: McDonalds-Produkte! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Pizzen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Yoga- oder Sexstellungen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Haribo-Sorten! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Pasta-Gerichte! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Vornamen der Eltern der Spieler! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Nachnamen der Spieler! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Bekannte YouTuber! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: TV-Shows! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Pokémon-Attacken! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Deutsche Städte mit mehr als 100.000 Einwohnern! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Tiere im Zoo! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Dinge, die man nicht anfassen sollte! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Dinge, die man sammeln kann! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Internetseiten! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Kleidungsstücke! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Namen von Superhelden! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Verkehrsmittel! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Dinge, die leuchten! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Wörter mit Z! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Dinge aus Holz! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Computerspiele! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Partyspiele! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Serienmörder (real oder fiktional)! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Süßspeisen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Berühmte Wissenschaftler! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Dinge mit einem Knopf! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Alte Menschen-Namen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Wörter mit genau 5 Buchstaben! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Tätigkeiten mit 'sch'! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Dinge, die man bei Ikea findet! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Begriffe mit Farben im Namen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Redewendungen! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Feiertage! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Deutsche Kandidaten beim ESC! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Berge über 3.000 m! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Orte der olympischen Sommerspiele inkl. Jahr! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Skigebiete! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Star Wars Charaktere! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Game of Thrones Charaktere! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]},
    {"text":["Kategorie: Kinderfilme! Wer etwas wiederholt oder keine Idee mehr hat, trinkt 2 Schlücke. X beginnt."]}
]
